
　倉敷　花子　様
　━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　マネーセミナーへの参加申込み（受付完了）
　━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

　参加申込み、ありがとうございました。
　以下の内容で受付いたしました。

　----------------------------------------------------------------
　【日程】
　　{if $value['hope'] == 1}
    11月26日（土）
  {else}
    12月7日（水）
  {/if}
　【お名前】
　　{$value['name']}
　【電話番号】
　　{$value['phone']}
　【ご同伴者名】
　　{$value['companion_name']}
　【メール】
　　{$value['mail']}
　----------------------------------------------------------------

　※万が一、参加をキャンセルされる場合は、お電話にてご連絡ください。
　　電話　0120-021-337（受付時間　火～土曜　9:00～18:00）

　────────────────────────────────
　株式会社倉敷ケーブルテレビ
　〒710-0803
　岡山県倉敷市中島2661-1
　http://www.kct.co.jp/
　────────────────────────────────


